IDEA Open Model
BeamLoadsImportMappingData Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public BeamLoadsImportMappingData()
Public Sub New
See Also
Reference
BeamLoadsImportMappingData Class
IdeaRS.OpenModel.Connection Namespace